Repository: Chepman32/LifeStatDashboard
Catalog: Lunivo/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es_mx, fi, fil, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans

source: Stat
ar: إحصائية
cs: Statistika
da: Statistik
de: Statistik
el: Στατιστική
es_mx: Estadística
fi: Tilasto
fr: Statistique
he: סטטיסטיקה
hi: आँकड़ा
hu: Statisztika
id: Statistik
it: Statistica
ja: 統計
ko: 통계
ms: Statistik
nb: Statistikk
nl: Statistiek
pl: Statystyka
pt_br: Estatística
ro: Statistică
ru: Статистика
sv: Statistik
th: สถิติ
tr: İstatistik
uk: Статистика
vi: Thống kê
zh_hans: 统计

source: Static
ar: ثابت
cs: Statické
da: Statisk
de: Statisch
el: Στατικό
es_mx: Estático
fi: Staattinen
fil: Nakapirmi
fr: Statique
he: סטטי
hi: स्थिर
hu: Statikus
id: Statis
it: Statico
ja: 静的
ko: 고정
ms: Statik
nb: Statisk
nl: Statisch
pl: Statyczne
pt_br: Estático
ru: Статично
sv: Statisk
th: คงที่
tr: Sabit
uk: Статично
vi: Tĩnh
zh_hans: 静态

source: System
ar: النظام
cs: Systém
el: Σύστημα
es_mx: Sistema
fi: Järjestelmä
fil: Sistema
fr: Système
he: מערכת
hi: सिस्टम
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统

source: Template
ar: قالب
cs: Šablona
da: Skabelon
de: Vorlage
el: Πρότυπο
es_mx: Plantilla
fi: Malli
fr: Modèle
he: תבנית
hi: टेम्पलेट
hu: Sablon
it: Modello
ja: テンプレート
ko: 템플릿
ms: Templat
nb: Mal
nl: Sjabloon
pl: Szablon
pt_br: Modelo
ro: Șablon
ru: Шаблон
sv: Mall
th: เทมเพลต
tr: Şablon
uk: Шаблон
vi: Mẫu
zh_hans: 模板

source: The rest of the dashboard is already waiting below this moment.
ar: بقية لوحة المعلومات تنتظرك بالفعل أسفل هذه اللحظة.
cs: Zbytek přehledu již čeká pod tímto okamžikem.
da: Resten af dashboardet venter allerede nedenfor dette øjeblik.
de: Der Rest des Dashboards wartet bereits unterhalb dieses Moments.
el: Το υπόλοιπο ταμπλό σε περιμένει ήδη κάτω από αυτή τη στιγμή.
es_mx: El resto del panel ya espera debajo de este momento.
fi: Loput kojelaudasta odottavat jo tämän hetken alla.
fil: Ang natitirang dashboard ay naghihintay na sa ibaba ng sandaling ito.
fr: Le reste du tableau de bord vous attend déjà sous ce moment.
he: שאר הלוח כבר מחכה מתחת לרגע הזה.
hi: डैशबोर्ड का बाकी हिस्सा इस पल के नीचे पहले से ही प्रतीक्षा कर रहा है।
hu: Az irányítópult többi része már vár alatta ebben a pillanatban.
id: Sisa dasbor sudah menunggu di bawah momen ini.
it: Il resto della dashboard ti aspetta già sotto questo momento.
ja: ダッシュボードの続きはすでにこの瞬間の下で待っています。
ko: 대시보드의 나머지는 이 순간 아래에서 이미 기다리고 있습니다.
ms: Selebihnya papan pemuka sudah menunggu di bawah saat ini.
nb: Resten av dashbordet venter allerede nedenfor dette øyeblikket.
nl: De rest van het dashboard wacht al onder dit moment.
pl: Reszta panelu już czeka poniżej tego momentu.
pt_br: O restante do painel já aguarda abaixo deste momento.
ro: Restul panoului te așteaptă deja sub acest moment.
ru: Остаток панели уже ждёт под этим моментом.
sv: Resten av instrumentpanelen väntar redan nedan detta ögonblick.
th: ส่วนที่เหลือของแดชบอร์ดกำลังรออยู่ด้านล่างของช่วงเวลานี้แล้ว
tr: Gösterge panelinin geri kalanı bu anın hemen altında seni bekliyor.
uk: Решта панелі вже чекає під цим моментом.
vi: Phần còn lại của bảng điều khiển đã đang chờ phía dưới thời điểm này.
zh_hans: 仪表板的其余部分已在这一刻下方等待。

source: Theme
ar: السمة
cs: Motiv
da: Tema
de: Thema
el: Θέμα
es_mx: Tema
fi: Teema
fil: Tema
fr: Thème
he: ערכת נושא
hi: थीम
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
ro: Temă
ru: Тема
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题

source: These numbers are deterministic and local only. No external services are involved.
ar: هذه الأرقام حتمية ومحلية فقط. لا توجد خدمات خارجية متورطة.
cs: Tato čísla jsou deterministická a pouze lokální. Žádné externí služby nejsou zapojeny.
da: Disse tal er deterministiske og kun lokale. Ingen eksterne tjenester er involveret.
de: Diese Zahlen sind deterministisch und nur lokal. Keine externen Dienste sind involviert.
el: Αυτοί οι αριθμοί είναι ντετερμινιστικοί και μόνο τοπικοί. Δεν εμπλέκονται εξωτερικές υπηρεσίες.
es_mx: Estos números son deterministas y solo locales. No hay servicios externos involucrados.
fi: Nämä luvut ovat deterministisiä ja vain paikallisia. Ulkoisia palveluja ei käytetä.
fil: Ang mga numerong ito ay deterministiko at lokal lamang. Walang mga panlabas na serbisyo ang kasangkot.
fr: Ces chiffres sont déterministes et uniquement locaux. Aucun service externe n'est impliqué.
he: המספרים האלה הם דטרמיניסטיים ומקומיים בלבד. אין שירותים חיצוניים מעורבים.
hi: ये संख्याएं निश्चयात्मक और केवल स्थानीय हैं। कोई बाहरी सेवाएं शामिल नहीं हैं।
hu: Ezek a számok determinisztikusak és kizárólag helyiek. Nincs külső szolgáltatás érintve.
id: Angka-angka ini bersifat deterministik dan hanya lokal. Tidak ada layanan eksternal yang terlibat.
it: Questi numeri sono deterministici e solo locali. Nessun servizio esterno è coinvolto.
ja: これらの数値は決定論的で完全にローカルです。外部サービスは一切使用されません。
ko: 이 숫자들은 결정론적이며 완전히 로컬입니다. 외부 서비스는 관여하지 않습니다.
ms: Nombor-nombor ini adalah deterministik dan tempatan sahaja. Tiada perkhidmatan luar yang terlibat.
nb: Disse tallene er deterministiske og kun lokale. Ingen eksterne tjenester er involvert.
nl: Deze getallen zijn deterministisch en alleen lokaal. Er zijn geen externe diensten betrokken.
pl: Te liczby są deterministyczne i wyłącznie lokalne. Żadne zewnętrzne usługi nie są zaangażowane.
pt_br: Esses números são determinísticos e apenas locais. Nenhum serviço externo está envolvido.
ro: Aceste numere sunt deterministe și numai locale. Nu sunt implicate servicii externe.
ru: Эти числа детерминированы и полностью локальны. Никакие внешние сервисы не задействованы.
sv: Dessa siffror är deterministiska och endast lokala. Inga externa tjänster är inblandade.
th: ตัวเลขเหล่านี้เป็นแบบกำหนดและเฉพาะท้องถิ่นเท่านั้น ไม่มีบริการภายนอกเกี่ยวข้อง
tr: Bu sayılar deterministik ve yalnızca yereldir. Hiçbir harici hizmet dahil değildir.
uk: Ці числа є детермінованими і лише локальними. Жодні зовнішні сервіси не задіяні.
vi: Những con số này có tính xác định và chỉ có địa phương. Không có dịch vụ bên ngoài nào liên quan.
zh_hans: 这些数字是确定性的，仅在本地计算。不涉及任何外部服务。

source: Ticker interval
ar: فترة التحديث
cs: Interval tickeru
de: Ticker-Intervall
el: Διάστημα ticker
es_mx: Intervalo del ticker
fi: Tikerin väli
fr: Intervalle du ticker
he: מרווח טיקר
hi: टिकर अंतराल
hu: Ticker időköz
id: Interval ticker
it: Intervallo ticker
ja: ティッカー間隔
ko: 티커 간격
ms: Selang ticker
nb: Ticker-intervall
pl: Interwał tickera
pt_br: Intervalo do ticker
ro: Interval ticker
ru: Интервал строки
sv: Ticker-intervall
th: ช่วงเวลาติ๊กเกอร์
tr: Ticker aralığı
uk: Інтервал стрічки
vi: Khoảng thời gian ticker
zh_hans: 滚动条间隔

source: Time
ar: الوقت
cs: Čas
da: Tid
de: Zeit
el: Χρόνος
es_mx: Tiempo
fi: Aika
fil: Oras
fr: Temps
he: זמן
hi: समय
hu: Idő
id: Waktu
it: Tempo
ja: 時間
ko: 시간
ms: Masa
nb: Tid
nl: Tijd
pl: Czas
pt_br: Tempo
ro: Timp
ru: Время
sv: Tid
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian
zh_hans: 时间

source: Typography uses Apple-native system type with Helvetica Neue for select editorial treatments.
ar: يستخدم الخط النظامي من Apple مع Helvetica Neue لبعض المعالجات التحريرية.
cs: Typografie využívá nativní systémové písmo Apple s Helvetica Neue pro vybrané editorské prvky.
da: Typografi bruger Apples native systemskrift med Helvetica Neue til udvalgte redaktionelle behandlinger.
de: Typografie verwendet Apples nativen Systemschrift mit Helvetica Neue für ausgewählte redaktionelle Gestaltungen.
el: Η τυπογραφία χρησιμοποιεί το native σύστημα γραμματοσειράς της Apple με Helvetica Neue για επιλεγμένες συντακτικές επεξεργασίες.
es_mx: La tipografía usa el tipo de sistema nativo de Apple con Helvetica Neue para tratamientos editoriales selectos.
fi: Typografia käyttää Applen natiivijärjestelmäfonttia ja Helvetica Neuea valituissa toimituksellisissa käsittelyissä.
fil: Gumagamit ng Apple-native system type na may Helvetica Neue para sa mga piling editorial na paggamot.
fr: La typographie utilise le type système natif d'Apple avec Helvetica Neue pour certains traitements éditoriaux.
he: הטיפוגרפיה משתמשת בגופן המערכת הנייטיב של Apple עם Helvetica Neue לטיפולים עריכתיים נבחרים.
hi: टाइपोग्राफी Apple-नेटिव सिस्टम टाइप का उपयोग करती है, चुनिंदा संपादकीय उपचारों के लिए Helvetica Neue के साथ।
hu: A tipográfia az Apple natív rendszerbetűtípusát használja Helvetica Neue-val egyes szerkesztői megjelenítésekhez.
id: Tipografi menggunakan tipe sistem native Apple dengan Helvetica Neue untuk perlakuan editorial tertentu.
it: La tipografia usa il tipo di sistema nativo Apple con Helvetica Neue per trattamenti editoriali selezionati.
ja: タイポグラフィはAppleネイティブのシステムフォントを使用し、一部の編集的な表現にHelvetica Neueを採用しています。
ko: 타이포그래피는 Apple 네이티브 시스템 서체를 사용하며, 일부 편집 처리에는 Helvetica Neue를 사용합니다.
ms: Tipografi menggunakan jenis sistem native Apple dengan Helvetica Neue untuk rawatan editorial tertentu.
nb: Typografi bruker Apples native systemskrift med Helvetica Neue for utvalgte redaksjonelle behandlinger.
nl: Typografie gebruikt het native Apple-systeemlettertype met Helvetica Neue voor geselecteerde redactionele behandelingen.
pl: Typografia używa natywnego czcionki systemowej Apple z Helvetica Neue do wybranych zabiegów redakcyjnych.
pt_br: A tipografia usa o tipo de sistema nativo da Apple com Helvetica Neue para tratamentos editoriais selecionados.
ro: Tipografia folosește tipul de sistem nativ Apple cu Helvetica Neue pentru tratamente editoriale selectate.
ru: Типографика использует нативный системный шрифт Apple с Helvetica Neue для отдельных редакционных элементов.
sv: Typografi använder Apples native systemtyp med Helvetica Neue för utvalda redaktionella behandlingar.
th: การพิมพ์ใช้ฟอนต์ระบบ native ของ Apple พร้อม Helvetica Neue สำหรับการจัดการบรรณาธิการที่เลือก
tr: Tipografi, seçili editoryal işlemler için Helvetica Neue ile Apple'ın native sistem tipini kullanır.
uk: Типографіка використовує нативний системний шрифт Apple з Helvetica Neue для окремих редакційних елементів.
vi: Kiểu chữ sử dụng loại hệ thống gốc của Apple với Helvetica Neue cho các xử lý biên tập được chọn.
zh_hans: 排版使用 Apple 原生系统字体，部分编辑处理采用 Helvetica Neue。

source: Units
ar: الوحدات
cs: Jednotky
da: Enheder
de: Einheiten
el: Μονάδες
es_mx: Unidades
fi: Yksiköt
fil: Mga Yunit
fr: Unités
he: יחידות
hi: इकाइयाँ
hu: Egységek
id: Satuan
it: Unità
ja: 単位
ko: 단위
ms: Unit
nb: Enheter
nl: Eenheden
pl: Jednostki
pt_br: Unidades
ro: Unități
ru: Единицы
sv: Enheter
th: หน่วย
tr: Birimler
uk: Одиниці
vi: Đơn vị
zh_hans: 单位

source: Used only on your device.
ar: يُستخدم فقط على جهازك.
cs: Používá se pouze na vašem zařízení.
da: Bruges kun på din enhed.
de: Wird nur auf deinem Gerät verwendet.
el: Χρησιμοποιείται μόνο στη συσκευή σου.
es_mx: Usado solo en tu dispositivo.
fi: Käytetään vain laitteellasi.
fil: Ginagamit lamang sa iyong device.
fr: Utilisé uniquement sur votre appareil.
he: משמש רק במכשיר שלך.
hi: केवल आपके डिवाइस पर उपयोग किया गया।
hu: Csak az eszközödön használható.
id: Hanya digunakan di perangkat Anda.
it: Utilizzato solo sul tuo dispositivo.
ja: あなたのデバイスのみで使用。
ko: 기기에서만 사용됩니다.
ms: Digunakan hanya pada peranti anda.
nb: Brukes kun på enheten din.
nl: Alleen gebruikt op je apparaat.
pl: Używane tylko na twoim urządzeniu.
pt_br: Usado apenas no seu dispositivo.
ro: Folosit doar pe dispozitivul tău.
ru: Используется только на вашем устройстве.
sv: Används bara på din enhet.
th: ใช้เฉพาะบนอุปกรณ์ของคุณ
tr: Yalnızca cihazında kullanılır.
uk: Використовується лише на вашому пристрої.
vi: Chỉ sử dụng trên thiết bị của bạn.
zh_hans: 仅在您的设备上使用。

source: Version 1.0
ar: الإصدار 1.0
cs: Verze 1.0
el: Έκδοση 1.0
es_mx: Versión 1.0
fi: Versio 1.0
fil: Bersyon 1.0
he: גרסה 1.0
hi: संस्करण 1.0
hu: 1.0-s verzió
id: Versi 1.0
it: Versione 1.0
ja: バージョン 1.0
ko: 버전 1.0
ms: Versi 1.0
nb: Versjon 1.0
nl: Versie 1.0
pl: Wersja 1.0
pt_br: Versão 1.0
ro: Versiunea 1.0
ru: Версия 1.0
th: เวอร์ชัน 1.0
tr: Sürüm 1.0
uk: Версія 1.0
vi: Phiên bản 1.0
zh_hans: 版本 1.0

source: Visibility
ar: الظهور
cs: Viditelnost
da: Synlighed
de: Sichtbarkeit
el: Ορατότητα
es_mx: Visibilidad
fi: Näkyvyys
fr: Visibilité
he: נראות
hi: दृश्यता
hu: Láthatóság
id: Visibilitas
it: Visibilità
ja: 表示設定
ko: 표시 여부
ms: Keterlihatan
nb: Synlighet
nl: Zichtbaarheid
pl: Widoczność
pt_br: Visibilidade
ro: Vizibilitate
ru: Видимость
sv: Synlighet
th: การมองเห็น
tr: Görünürlük
uk: Видимість
vi: Khả năng hiển thị
zh_hans: 显示方式

source: Welcome
ar: مرحباً
cs: Vítejte
da: Velkommen
de: Willkommen
el: Καλώς ήρθατε
es_mx: Bienvenido
fi: Tervetuloa
fil: Maligayang pagdating
fr: Bienvenue
he: ברוך הבא
hi: स्वागत है
hu: Üdvözöljük
id: Selamat datang
it: Benvenuto
ja: ようこそ
ko: 환영합니다
ms: Selamat datang
nb: Velkommen
nl: Welkom
pl: Witamy
pt_br: Boas-vindas
ro: Bine ai venit
ru: Добро пожаловать
sv: Välkommen
th: ยินดีต้อนรับ
tr: Hoş geldiniz
uk: Ласкаво просимо
vi: Chào mừng
zh_hans: 欢迎

source: When did the timeline start?
ar: متى بدأ الجدول الزمني؟
cs: Kdy začala časová osa?
da: Hvornår startede tidslinjen?
de: Wann begann die Zeitleiste?
el: Πότε ξεκίνησε το χρονοδιάγραμμα;
es_mx: ¿Cuándo comenzó la línea de tiempo?
fi: Milloin aikajana alkoi?
fil: Kailan nagsimula ang timeline?
fr: Quand la chronologie a-t-elle commencé ?
he: מתי התחיל ציר הזמן?
hi: टाइमलाइन कब शुरू हुई?
hu: Mikor kezdődött az idősor?
id: Kapan garis waktu dimulai?
it: Quando è iniziata la linea del tempo?
ja: タイムラインはいつから始まりましたか？
ko: 타임라인은 언제 시작되었나요?
ms: Bilakah garis masa bermula?
nb: Når startet tidslinjen?
nl: Wanneer begon de tijdlijn?
pl: Kiedy zaczęła się oś czasu?
pt_br: Quando a linha do tempo começou?
ro: Când a început cronologia?
ru: Когда началась хронология?
sv: När började tidslinjen?
th: ไทม์ไลน์เริ่มเมื่อใด?
tr: Zaman çizelgesi ne zaman başladı?
uk: Коли почалася хронологія?
vi: Dòng thời gian bắt đầu khi nào?
zh_hans: 时间线是什么时候开始的？

source: You’ve lived approximately %lld days.
ar: لقد عشت حوالي %lld يوماً.
cs: Žili jste přibližně %lld dní.
da: Du har levet cirka %lld dage.
de: Du hast ungefähr %lld Tage gelebt.
el: Έχεις ζήσει περίπου %lld ημέρες.
es_mx: Has vivido aproximadamente %lld días.
fi: Olet elänyt noin %lld päivää.
fil: Nabuhay ka nang humigit-kumulang %lld araw.
fr: Vous avez vécu environ %lld jours.
he: חייתם בערך %lld ימים.
hi: आप लगभग %lld दिन जी चुके हैं।
hu: Körülbelül %lld napot éltél.
id: Anda telah hidup sekitar %lld hari.
it: Hai vissuto circa %lld giorni.
ja: 約%lld日間生きてきました。
ko: 약 %lld일을 살았습니다.
ms: Anda telah hidup kira-kira %lld hari.
nb: Du har levd omtrent %lld dager.
nl: Je hebt ongeveer %lld dagen geleefd.
pl: Żyłeś przez około %lld dni.
pt_br: Você viveu aproximadamente %lld dias.
ro: Ai trăit aproximativ %lld zile.
ru: Вы прожили примерно %lld дней.
sv: Du har levt ungefär %lld dagar.
th: คุณมีชีวิตอยู่ประมาณ %lld วัน
tr: Yaklaşık %lld gün yaşadın.
uk: Ви прожили приблизно %lld днів.
vi: Bạn đã sống khoảng %lld ngày.
zh_hans: 您已经生活了大约 %lld 天。

source: Your Life Dashboard
ar: لوحة حياتك
cs: Váš životní přehled
da: Dit livs dashboard
de: Dein Lebens-Dashboard
el: Ο πίνακας ελέγχου ζωής σου
es_mx: Tu panel de vida
fi: Elämäsi kojelauta
fil: Ang Iyong Life Dashboard
fr: Votre tableau de bord de vie
he: לוח חייך
hi: आपका जीवन डैशबोर्ड
hu: Az életpanelod
id: Dasbor Hidup Anda
it: La tua dashboard di vita
ja: あなたの人生ダッシュボード
ko: 나의 인생 대시보드
ms: Papan Pemuka Hidup Anda
nb: Ditt livsdashbord
nl: Jouw levens-dashboard
pl: Twój panel życia
pt_br: Seu painel de vida
ro: Tabloul tău de bord de viață
ru: Панель вашей жизни
sv: Din livspanel
th: แดชบอร์ดชีวิตของคุณ
tr: Hayat Panonuz
uk: Ваша панель життя
vi: Bảng điều khiển cuộc sống của bạn
zh_hans: 你的人生仪表板

source: Your life, translated into impossible numbers.
ar: حياتك، مُترجمة إلى أرقام مستحيلة.
cs: Váš život přeložený do nemožných čísel.
da: Dit liv oversat til umulige tal.
de: Dein Leben, übersetzt in unmögliche Zahlen.
el: Η ζωή σου, μεταφρασμένη σε αδύνατους αριθμούς.
es_mx: Tu vida, traducida en números imposibles.
fi: Elämäsi käännetty mahdottomiksi luvuiksi.
fil: Ang iyong buhay, isinalin sa mga imposibleng numero.
fr: Votre vie, traduite en chiffres impossibles.
he: חייך, מתורגמים למספרים בלתי אפשריים.
hi: आपका जीवन, असंभव संख्याओं में अनूदित।
hu: Az életed lehetetlen számokra fordítva.
id: Hidupmu, diterjemahkan ke dalam angka yang mustahil.
it: La tua vita, tradotta in numeri impossibili.
ja: あなたの人生を、想像を超える数字に。
ko: 당신의 삶을, 불가능한 숫자로 번역합니다.
ms: Hidup anda, diterjemahkan ke nombor yang mustahil.
nb: Livet ditt, oversatt til umulige tall.
nl: Jouw leven, vertaald in onmogelijke getallen.
pl: Twoje życie przetłumaczone na niemożliwe liczby.
pt_br: Sua vida, traduzida em números impossíveis.
ro: Viața ta, tradusă în numere imposibile.
ru: Ваша жизнь, переведённая в невозможные числа.
sv: Ditt liv, översatt till omöjliga siffror.
th: ชีวิตของคุณ แปลงเป็นตัวเลขที่เป็นไปไม่ได้
tr: Hayatın, imkânsız sayılara çevrildi.
uk: Ваше життя, перекладене неможливими числами.
vi: Cuộc sống của bạn, được dịch sang những con số không tưởng.
zh_hans: 你的人生，化为不可能的数字。
